/** @file
  Copyright ©2021 Liu Yi, efikarl@yeah.net

  This program is just made available under the terms and conditions of the
  MIT license: http://www.efikarl.com/mit-license.html

  THE PROGRAM IS DISTRIBUTED UNDER THE MIT LICENSE ON AN "AS IS" BASIS,
  WITHOUT WARRANTIES OR REPRESENTATIONS OF ANY KIND, EITHER EXPRESS OR IMPLIED.
--*/

#langdef en "English"

#string STR_SAMPLE_FORMSET2_TITLE       #language en  "Sample FormSet 2"
#string STR_SAMPLE_FORMSET2_HELP        #language en  "Help for Sample FormSet 2"
